[
  "obsidian-columns",
  "obsidian-minimal-settings",
  "callout-manager",
  "obsidian-git",
  "ollama",
  "templater-obsidian",
  "obsidian-paste-image-rename",
  "obisidian-note-linker",
  "obsidian-latex-suite",
  "digitalgarden"
]